<?php
// Heading
$_['heading_title']    = 'Обмен данными с 1C v8.x';

// Text
$_['text_module']      = 'Модули';
$_['text_info']        = 'О модуле';
$_['text_homepage']    = 'Домашняя страница модуля';
$_['text_forum']       = 'Форум технической поддержки';
$_['text_donate']      = 'Пожертвовать на развите модуля';
$_['text_success']     = 'Настройки модуля обновлены!';

// Entry
$_['entry_username']   = 'Логин:';
$_['entry_password']   = 'Пароль:';
$_['entry_status']     = 'Статус:';
$_['entry_lic_type']   = 'Тип лицензии:';
$_['entry_flush_db']   = 'Очистить БД перед импортом номенклатуры?';
$_['entry_flush_quantity']   = 'Обнулить количество товаров перед импортом номенклатуры?';



// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
?>